{
    "hbs": {
        "overviewPanel": {
            "title": "Using data-driven technologies to drive business",
            "mainDescription": "<p>The world of business is changing, and it is moving faster every day. To keep up, leaders need to make major decisions more quickly, more accurately and driven by more data than ever before. With all that information to identify, collect and filter, the pace of these decisions has begun to overtake the human ability to make them.</p><p>KPMG can help clients meet that challenge.</p><p>KPMG has developed robust solutions to help clients around the world harness data and the tools to apply it efficiently and accurately. From Tax to Audit to Advisory, and across multiple sectors, using KPMG professionals expertise to turn data into insights into value and drive businesses into the future. This includes work in the following capabilities:</p>",

            "headline1":"Data",
            "description1":"KPMG can unlock the value of data to help give clients new insights on their businesses.",
            "icon1":"/content/dam/kpmg/xx/images/blogs/touchVideoBanner/feature2.jpg", 
            "altText1":"Data",
            "ctaUrl1":"/content/projects/20150813", 
            "ctaLabel1":"Learn more",
            
            "headline2":"Analytics",
            "description2":"KPMG professionals seek to bring a unique perspective on analysis, embedding trust into everything we do.",
            "icon2":"/content/dam/kpmg/xx/images/blogs/touchTrifectaBanner/post2.jpg", 
            "altText2":"Analytics",
            "ctaUrl2":"/content/kpmgpublic/tg/en/admin/site-settings",
            "ctaLabel2":"Learn more",
            
            "headline3":"Artificial intelligence",
            "description3":"KPMG uses artificial intelligence to enhance, accelerate, automate and augment human decisions.", 
            "icon3":"/content/dam/kpmg/xx/images/blogs/touchTrifectaBanner/mobilepost1.jpg", 
            "altText3":"Artificial intelligence", 
            "ctaUrl3":"/content/kpmgpublic/tg/en/home/campaigns/2009/01", 
            "ctaLabel3":"Learn more",

            "headline4":"Intelligent automation",
            "description4":"KPMG member firms explore the capabilities of intelligent automation, helping to ensure every solution suits the goals and culture of the business they are intended to help.", 
            "icon4":"/content/dam/kpmg/xx/images/blogs/touchVideoBanner/feature3.jpg", 
            "altText4":"Intelligent automation",
            "ctaUrl4":"/content/we-retail", 
            "ctaLabel4":"Learn more"
        }
    }
}
